{
    "flash_infos": [
        {
            "nom": "Météo",
            "description": "Pluie de poissons signalée dans un village au Honduras. Les chats locaux organisent une fête improvisée.",
            "niveau": "2"
        },
        {
            "nom": "Sport",
            "description": "Un marathonien termine une course avec des chaussures dépareillées. \"C'était pour la symétrie énergétique\", dit-il.",
            "niveau": "3"
        },
        {
            "nom": "Économie",
            "description": "Un billet de banque rare vendu pour un million de dollars. L'acheteur l'a encadré pour le montrer à ses enfants \"pauvres\".",
            "niveau": "5"
        },
        {
            "nom": "Animaux",
            "description": "Un perroquet apprend à commander sur Amazon. Les propriétaires ont reçu 10 kilos de graines et un hamac de luxe.",
            "niveau": "4"
        },
        {
            "nom": "Santé",
            "description": "Un homme allergique à l'eau découvre une technique de traitement inédite. Il médite au Sahara désormais.",
            "niveau": "5"
        },
        {
            "nom": "Cuisine",
            "description": "Un chef étoilé crée une glace au goût de cactus. Les clients disent que \"ça pique leur curiosité\".",
            "niveau": "2"
        },
        {
            "nom": "Politique",
            "description": "Un parlement vote une loi permettant d'élire des animaux comme mascottes officielles. Une chèvre nommée \"Présichèvre\" est déjà en campagne.",
            "niveau": "3"
        },
        {
            "nom": "Astronomie",
            "description": "Découverte d'une planète composée majoritairement de diamant. Les bijoutiers terriens envisagent d'y ouvrir une boutique.",
            "niveau": "5"
        },
        {
            "nom": "Mode",
            "description": "Un vêtement qui change de couleur selon l'humeur est inventé. Les vendeurs de teinture sont dévastés.",
            "niveau": "3"
        },
        {
            "nom": "Insolite",
            "description": "Un homme revendique posséder une île flottante qu'il a lui-même construite. Il refuse les visites sauf sur paddle.",
            "niveau": "3"
        },
        {
            "nom": "Sport",
            "description": "Un homme court un marathon pieds nus sur des tessons de verre. \"Plus facile que ma salle de Lego à la maison\", plaisante-t-il.",
            "niveau": "5"
        },
        {
            "nom": "Technologie",
            "description": "Une application traduit les pensées en temps réel. Les couples demandent déjà un bouton \"mute\".",
            "niveau": "5"
        },
        {
            "nom": "Insolite",
            "description": "Un homme retrouve son portefeuille perdu il y a 40 ans intact. Les billets de banque dedans sont maintenant des reliques historiques.",
            "niveau": "2"
        }
    ]
}